[words]
LuaJava is not configured properly or Build.VERSION is greater than Android 11="LuaJava настроен неправильно или Build.VERSION больше, чем Android 11."

Organize="Упорядочить"
"In case of \"Organize\" sys.txt will be updated and reordered!"="В случае \"Упорядочить\" sys.txt будет изменен и переформатован"
Show Label in Cockpit="Показать метку iGO в кабине"

Enter a section or item name="Введите название секции или параметра"
plugin~SysChanger="SysChanger: Сменить параметры sys.txt"
Sys Changer="Сменить параметры sys.txt"
Sections list="Список секций"

Sys Data Settings="Настройки Sys Data"
Attention!!!="Внимание!!!"
Route Events as Maneuver="События маршрута - как маневры"
Low Level Sys Changer="Низкоуровневый редактор sys.txt"

Return Original="Восстановить оригинал"
Logical inverse="Логическая инверсия"
"sys.txt is updating. Please wait..."="sys.txt обновляется. Ждите ..."
The SYS.TXT will be updated. Do you want to continue?="SYS.TXT будет изменен. Желаете продолжить?"
Items were changed: %s="Было изменено: %s"

"section~tmc-http"="tmc-http: параметры http сервиса TMC"
section~3d="3d: параметры"
section~3d_config="3d_config: конфигурация"

section~android.opengl="android.opengl: Open Graphics Library параметры"
item~sub_sample_size="sub_sample_size: коэффициент сглаживания изображения"

section~android="android: параметры Андроид"
section~attractions="attractions: конфигурация информера"
section~biorhythm="biorhythm: параметры вашего Биоритма"
section~camera.intersection_zoom="camera.intersection_zoom: параметры масштабирования маневра"
section~camera.roundabout="camera.roundabout: параметры вращения камеры маневра"

section~debug="debug: разные параметры"
item~enter_tunnel="enter_tunnel: въезд в тоннель как маневр"
item~leave_tunnel="leave_tunnel: выезд из тоннеля как маневр"
item~manoeuvre_at_tollgate="manoeuvre_at_tollgate: пункт оплаты как маневр"

section~device="device: параметры устройства"
section~feature="feature: дополнительные возможности"
section~folders="folders: папки с данными"
section~gps.igo_connector="gps.igo_connector: параметры соединения GPS"
section~gps="gps: параметры GPS"
section~hnr="hnr: параметры HNR"
section~interface="interface: параметры интерфеса"
section~itiner="itiner: маршрут"
section~map.flag_layer="map.flag_layer: корекция маршрута перетягиванием"
section~map="map: параметры карты"
section~myholidays="myholidays: мои празники"
item~show_menu_icon="show_menu_icon: сменить иконку меню на Лого"

section~naviextras="naviextras: параметры сервера TMC"
section~navigation="navigation: параметры навигации"
item~enable_offroad_maneuver_icon="enable_offroad_maneuver_icon: иметь маршрут вне дороги, если ON"
section~network="network: параметры сети"
section~other.driver_profile="other.driver_profile: параметры Профайла"
section~other.highway_drive="other.highway_drive: параметры для автомагистрали"
section~poi="poi: параметры POI"
section~project="project: проект"
section~quick_tip="quick_tip: колекция кнопок в кабине"
section~rawdisplay="rawdisplay: параметры дисплея"
item~dpi="dpi: масштабирование экрана"
item~profile_name="profile_name: имя профайла"
item~navigation_audio_stream="navigation_audio_stream: навигационный аудиопоток"

section~regional="regional: региональные параметры"

section~route="route: маршрут"
item~guidance_at_highway_entry="guidance_at_highway_entry: выезд на автомагистраль как маневр"

section~run_java_delay="run_java_delay: задержка выполнения Java"

section~sms="sms: sms координат места"
section~event_sms="event_sms: sms места и события"
section~sos="sos: сигнал SOS"
section~send_email="send_email: email места и события"
section~sound.announcer="sound.announcer: параметры звука(извещения)"
section~sound.voice="sound.voice: параметры звука(voice)"
section~sound="sound: параметры звука"
section~tmc.src.http="tmc.src.http: параметры http сервера TMC"
section~traffic.settings="traffic.settings: параметры TMC"
section~tts="tts: параметры TTS"
section~voice="voice: параметры голоса"
section~vr="vr: параметры голосового управления"